{"stoi": {"<PAD>": 0, "<UNK>": 1, "i": 2, "the": 3, "a": 4, "to": 5, "and": 6, "that": 7, "is": 8, "you": 9, "it": 10, "of": 11, "this": 12, "in": 13, "my": 14, "was": 15, "for": 16, "so": 17, "are": 18, "be": 19, "me": 20, "just": 21, "i'm": 22, "but": 23, "on": 24, "have": 25, "like": 26, "with": 27, "he": 28, "s": 29, "not": 30, "they": 31, "it's": 32, "your": 33, "if": 34, "what": 35, "at": 36, "how": 37, "t": 38, "happy": 39, "all": 40, "people": 41, "about": 42, "fuck": 43, "as": 44, "can": 45, "get": 46, "m": 47, "one": 48, "would": 49, "when": 50, "from": 51, "we": 52, "even": 53, "she": 54, "glad": 55, "hate": 56, "an": 57, "out": 58, "no": 59, "oh": 60, "his": 61, "up": 62, "because": 63, "really": 64, "her": 65, ".": 66, "more": 67, "don't": 68, "has": 69, "that's": 70, "fucking": 71, "sad": 72, "still": 73, "do": 74, "know": 75, "some": 76, "or": 77, "surprised": 78, "had": 79, "good": 80, "will": 81, "makes": 82, "been": 83, "who": 84, "feel": 85, "got": 86, "why": 87, "much": 88, "bad": 89, "think": 90, "am": 91, "too": 92, "only": 93, "see": 94, "him": 95, "there": 96, "sorry": 97, "enjoy": 98, "than": 99, "it.": 100, "never": 101, "now": 102, "being": 103, "them": 104, "made": 105, "going": 106, "by": 107, "you're": 108, "very": 109, "their": 110, "thing": 111, "make": 112, "go": 113, "were": 114, "should": 115, "can't": 116, "did": 117, "someone": 118, "time": 119, "those": 120, "thought": 121, "want": 122, "also": 123, "wow": 124, "way": 125, "re": 126, "shit": 127, "don": 128, "these": 129, "didn't": 130, "i've": 131, ",": 132, "off": 133, "new": 134, "believe": 135, "yeah": 136, "our": 137, "wonder": 138, "day": 139, "terrible": 140, "hard": 141, "me.": 142, "worst": 143, "sounds": 144, "us": 145, "many": 146, "over": 147, "its": 148, "always": 149, "into": 150, "omg": 151, "back": 152, "scared": 153, "afraid": 154, "could": 155, "ever": 156, "actually": 157, "guy": 158, "fun": 159, "then": 160, "after": 161, "say": 162, "same": 163, "awful": 164, "love": 165, "looks": 166, "most": 167, "you.": 168, "seen": 169, "old": 170, "first": 171, "take": 172, "man": 173, "little": 174, "life": 175, "pretty": 176, "through": 177, "getting": 178, "find": 179, "things": 180, "game": 181, "stop": 182, "other": 183, "something": 184, "this.": 185, "tell": 186, "better": 187, "right": 188, "sad.": 189, "-": 190, "he's": 191, "well": 192, "disgusting": 193, "need": 194, "year": 195, "look": 196, "poor": 197, "worse": 198, "ve": 199, "any": 200, "stupid": 201, "wow,": 202, "here": 203, "years": 204, "weird": 205, "probably": 206, "where": 207, "real": 208, "damn": 209, "hear": 210, "horrible": 211, "might": 212, "every": 213, "that.": 214, "!": 215, "disgusting.": 216, "while": 217, "lot": 218, "before": 219, "both": 220, "too.": 221, "two": 222, "last": 223, "such": 224, "post": 225, "play": 226, "everyone": 227, "kid": 228, "miss": 229, "person": 230, "it,": 231, "trying": 232, "hell": 233, "live": 234, "i'd": 235, "watch": 236, "down": 237, "read": 238, "d": 239, "used": 240, "absolutely": 241, "gonna": 242, "wow.": 243, "imagine": 244, "dare": 245, "didn": 246, "must": 247, "shut": 248, "left": 249, "time.": 250, "mean": 251, "own": 252, "now.": 253, "2": 254, "without": 255, "let": 256, "im": 257, "work": 258, "give": 259, "guys": 260, "enjoyed": 261, "cake": 262, "hope": 263, "i'll": 264, "help": 265, "doing": 266, "you,": 267, "saying": 268, "everything": 269, "around": 270, "already": 271, "wondering": 272, "does": 273, "feels": 274, "friends": 275, "here.": 276, "almost": 277, "watching": 278, "place": 279, "remember": 280, "use": 281, "them.": 282, "come": 283, "no,": 284, "next": 285, "kill": 286, "having": 287, "said": 288, "shocked": 289, "which": 290, "try": 291, "god": 292, "thinking": 293, "great": 294, "maybe": 295, "is.": 296, "definitely": 297, "kinda": 298, "end": 299, "please": 300, "put": 301, "once": 302, "they're": 303, "part": 304, "call": 305, "though.": 306, "3": 307, "care": 308, "lol": 309, "sorry.": 310, "angry": 311, "big": 312, "dont": 313, "yeah,": 314, "honestly": 315, "anything": 316, "least": 317, "reason": 318, "hurt": 319, "happy.": 320, "money": 321, "few": 322, "worse.": 323, "literally": 324, "seeing": 325, "scary": 326, "dude": 327, "me,": 328, "keep": 329, "another": 330, "sadly": 331, "whole": 332, "kind": 333, "anyone": 334, "out.": 335, "seems": 336, "else": 337, "nice": 338, "man.": 339, "there.": 340, "found": 341, "heard": 342, "ll": 343, "took": 344, "sub": 345, "cry": 346, "lost": 347, "happened": 348, "looking": 349, "up.": 350, "talking": 351, "gets": 352, "him.": 353, "yes": 354, "news": 355, "again": 356, "myself": 357, "?": 358, "far": 359, "crying": 360, "knew": 361, "done": 362, "away": 363, "talk": 364, "went": 365, "job": 366, "we're": 367, "high": 368, "fact": 369, "quite": 370, "doesn't": 371, "saw": 372, "reading": 373, "sure": 374, "long": 375, "feeling": 376, "ugly": 377, "painful": 378, "top": 379, "awful.": 380, "hurts": 381, "words": 382, "stay": 383, "leave": 384, "making": 385, "video": 386, "sometimes": 387, "school": 388, "thats": 389, "wrong": 390, "favorite": 391, "crazy": 392, "face": 393, "there's": 394, "bad.": 395, "yet": 396, "tears": 397, "able": 398, "running": 399, "you!": 400, "nothing": 401, "show": 402, "movie": 403, "ass": 404, "oh,": 405, "best": 406, "team": 407, "problem": 408, "cool": 409, "hit": 410, "mom": 411, "girl": 412, "10": 413, "sadly,": 414, "point": 415, "eat": 416, "fear": 417, "games": 418, "r": 419, "edit": 420, "holy": 421, "baby": 422, "terrifying.": 423, "5": 424, "since": 425, "picture": 426, "comments": 427, "comment": 428, "men": 429, "night": 430, "coming": 431, "..": 432, "less": 433, "goes": 434, "ok": 435, "bit": 436, "woman": 437, "shit.": 438, "funny": 439, "yes,": 440, "using": 441, "day!": 442, "cringe": 443, "reddit": 444, "until": 445, "worst.": 446, "she's": 447, "people.": 448, "enjoying": 449, "fucked": 450, "world": 451, "heart": 452, "that!": 453, "well,": 454, "second": 455, "true": 456, "season": 457, "pain": 458, "thread": 459, "friend": 460, "kids": 461, "name": 462, "full": 463, "mind": 464, "between": 465, "sick": 466, "change": 467, "parents": 468, "idea": 469, "right?": 470, "horrible.": 471, "wants": 472, "creepy": 473, "damn,": 474, "today": 475, "close": 476, "instead": 477, "wtf": 478, "u": 479, "living": 480, "death": 481, "loss": 482, "stuff": 483, "killed": 484, "open": 485, "playing": 486, "though": 487, "wife": 488, "ago": 489, "came": 490, "three": 491, "understand": 492, "day.": 493, "isn't": 494, "shot": 495, "burn": 496, "boy": 497, "dead": 498, "beat": 499, "young": 500, "women": 501, "man,": 502, "sucks": 503, "what's": 504, "hasn't": 505, "creepy.": 506, "cause": 507, "gave": 508, "fan": 509, "terrible.": 510, "it!": 511, "hands": 512, "self": 513, "happiness": 514, "hey": 515, "times.": 516, "hated": 517, "looked": 518, "entire": 519, "brought": 520, "sound": 521, "wasn't": 522, "much.": 523, "stand": 524, "told": 525, "fun.": 526, "ask": 527, "guess": 528, "surprise": 529, "aren't": 530, "story": 531, "year.": 532, "white": 533, "20": 534, "pay": 535, "idiot": 536, "dad": 537, "worried": 538, "now,": 539, "joy": 540, "dog": 541, "same.": 542, "won": 543, "way.": 544, "ones": 545, "days": 546, "7": 547, "gone": 548, "wish": 549, "fake": 550, "felt": 551, "incredibly": 552, "enough": 553, "gun": 554, "called": 555, "child": 556, "genuinely": 557, "her.": 558, "6": 559, "under": 560, "super": 561, "die": 562, "taking": 563, "low": 564, "scary.": 565, "again.": 566, "haha": 567, "something.": 568, "turned": 569, "power": 570, "head": 571, "you've": 572, "nasty": 573, "act": 574, "started": 575, "was.": 576, "hair": 577, "bitch": 578, "seem": 579, "run": 580, "life.": 581, "wanted": 582, "college": 583, "either": 584, "sad,": 585, "may": 586, "posted": 587, "bullshit": 588, "dangerous": 589, "what?": 590, "internet": 591, "trust": 592, "start": 593, "learn": 594, "each": 595, "finally": 596, "fuck.": 597, "become": 598, "deserve": 599, "horrifying": 600, "children": 601, "f": 602, "straight": 603, "you'll": 604, "horror": 605, "op": 606, "blame": 607, "unless": 608, "comment.": 609, "family": 610, "ended": 611, "level": 612, "amount": 613, "break": 614, "given": 615, "couldn": 616, "usually": 617, "joke": 618, "too!": 619, "biggest": 620, "not.": 621, "comes": 622, "music": 623, "0": 624, "watched": 625, "all.": 626, "totally": 627, "couldn't": 628, "haven't": 629, "hour": 630, "back.": 631, "posts": 632, "seen.": 633, "ya": 634, "doesn": 635, "no.": 636, "dude.": 637, "dumb": 638, "against": 639, "mad": 640, "1": 641, "wow!": 642, "moment": 643, "yourself": 644, "me!": 645, "hates": 646, "one.": 647, "shame": 648, "better.": 649, "welcome": 650, "unfortunately": 651, "times": 652, "gotta": 653, "work.": 654, "mental": 655, "state": 656, "rich": 657, "it..": 658, "half": 659, "week": 660, "shock": 661, "cried": 662, "wait": 663, "lose": 664, "upvote": 665, "needs": 666, "turn": 667, "similar": 668, "sex": 669, "asshole": 670, "here,": 671, "luck": 672, "wasn": 673, "goddamn": 674, "home.": 675, "stories": 676, "to.": 677, "killing": 678, "game.": 679, "stupid.": 680, "that,": 681, "sorry,": 682, "happens": 683, "country": 684, "phone": 685, "jail": 686, "truly": 687, "terrifying": 688, "this?": 689, "dirty": 690, "except": 691, "fans": 692, "cant": 693, "human": 694, "chance": 695, "during": 696, "happy!": 697, "shitty": 698, "tbh": 699, "anymore": 700, "isn": 701, "car": 702, "toxic": 703, "regular": 704, "up,": 705, "help.": 706, "over.": 707, "personal": 708, "matter": 709, "hand": 710, "forgot": 711, "working": 712, "rather": 713, "side": 714, "losing": 715, "group": 716, "pissed": 717, "horribly": 718, "ah": 719, "in.": 720, "person.": 721, "sexual": 722, "home": 723, "awesome": 724, "account": 725, "free": 726, "worth": 727, "okay": 728, "lmao": 729, "insane": 730, "won't": 731, "middle": 732, "!!": 733, "song": 734, "youtube": 735, "complete": 736, "meant": 737, "fat": 738, "course": 739, "emotional": 740, "youre": 741, "thinks": 742, "out,": 743, "move": 744, "completely": 745, "alone": 746, "extremely": 747, "past": 748, "15": 749, "exactly": 750, "weird.": 751, "longer": 752, "ridiculous": 753, "hot": 754, "down.": 755, "videos": 756, "bought": 757, "horrific": 758, "surprisingly": 759, "meme": 760, "child.": 761, "third": 762, "bastard": 763, "cringe.": 764, "saddest": 765, "everybody": 766, "8": 767, "pure": 768, "hell.": 769, "cheers": 770, "players": 771, "blood": 772, "pick": 773, "grow": 774, "absolute": 775, "indeed": 776, "stick": 777, "place.": 778, "yesterday": 779, "buy": 780, "issues.": 781, "wouldn't": 782, "caught": 783, "possibly": 784, "happen": 785, "different": 786, "hours": 787, "number": 788, "social": 789, "reality": 790, "seriously": 791, "constant": 792, "4": 793, "friend.": 794, "weren't": 795, "sub.": 796, "forget": 797, "cheating": 798, "failed": 799, "traffic": 800, "mouth": 801, "queen": 802, "couple": 803, "post.": 804, "alive": 805, "trade": 806, "racist.": 807, "bring": 808, "hearing": 809, "suck": 810, "sucks.": 811, "government": 812, "surprised.": 813, "joke.": 814, "hurting": 815, "smell": 816, "eye": 817, "thing.": 818, "class": 819, "gross.": 820, "died": 821, "deal": 822, "eating": 823, "too,": 824, "strange": 825, "30": 826, "haven": 827, "wouldn": 828, "type": 829, "piece": 830, "leaving": 831, "angry.": 832, "knowing": 833, "main": 834, "omg,": 835, "realize": 836, "cat": 837, "terrified": 838, "driving": 839, "exact": 840, "easily": 841, "lucky": 842, "happily": 843, "rape": 844, "hugs": 845, "pizza": 846, "wondered": 847, "lonely": 848, "breaking": 849, "age": 850, "reply": 851, "suddenly": 852, "till": 853, "old.": 854, "cool.": 855, "family.": 856, "girlfriend": 857, "article": 858, "greatest": 859, "life,": 860, "date": 861, "experience": 862, "before.": 863, "tonight": 864, "12": 865, "god,": 866, "expecting": 867, "waiting": 868, "husband": 869, "do.": 870, "aren": 871, "america": 872, "set": 873, "link": 874, "sadly.": 875, "fuckin": 876, "random": 877, "fall": 878, "also,": 879, "milk": 880, "well.": 881, "culture": 882, "ive": 883, "trouble": 884, "pathetic.": 885, "amazed": 886, "sleep": 887, "surprising": 888, "celebrate": 889, "stomach": 890, "cops": 891, "soo": 892, "yourself.": 893, "moving": 894, "eyes": 895, "hug": 896, "sit": 897, "huh?": 898, "dogs": 899, "line": 900, "fun!": 901, "defense": 902, "assaulted": 903, "problem.": 904, "clearly": 905, "unexpected": 906, "more.": 907, "broke": 908, "decent": 909, "serious": 910, "amazing": 911, "control": 912, "romantic": 913, "god.": 914, "question.": 915, "ridiculous.": 916, "room": 917, "constantly": 918, "babies": 919, "brings": 920, "point.": 921, "support": 922, "way,": 923, "dress": 924, "you..": 925, "money.": 926, "fellow": 927, "general": 928, "guy.": 929, "true.": 930, "animals": 931, "sort": 932, "yes.": 933, "meet": 934, "future": 935, "expect": 936, "cheers,": 937, "guess.": 938, "action": 939, "are.": 940, "finish": 941, "ice": 942, "those.": 943, "button": 944, "injury": 945, "know.": 946, "nobody": 947, "pass": 948, "face.": 949, "dude,": 950, "easy": 951, "check": 952, "situation": 953, "cup": 954, "beautiful": 955, "relationship": 956, "mine": 957, "sure.": 958, "brown": 959, "special": 960, "color": 961, "mother": 962, "figure": 963, "scare": 964, "ahh": 965, "throwing": 966, "with.": 967, "red": 968, "motherfucking": 969, "idiots": 970, "huge": 971, "kills": 972, "house": 973, "late": 974, "girls": 975, "basically": 976, "dumbass": 977, "it?": 978, "smh": 979, "myself.": 980, "la": 981, "aware": 982, "woman,": 983, "science": 984, "regret": 985, "ago.": 986, "bed": 987, "reminds": 988, "although": 989, "party": 990, "nightmare": 991, "mostly": 992, "inside": 993, "best.": 994, "skin": 995, "across": 996, "title": 997, "normal": 998, "bloody": 999, "days.": 1000, "mean.": 1001, "bc": 1002, "touch": 1003, "bottom": 1004, "store": 1005, "important": 1006, "missing": 1007, "minutes": 1008, "tried": 1009, "lives": 1010, "insult": 1011, "fired": 1012, "trash.": 1013, "idk": 1014, "memes": 1015, "smile": 1016, "brain": 1017, "you'd": 1018, "sold": 1019, "100": 1020, "later": 1021, "says": 1022, "loved": 1023, "single": 1024, "obviously": 1025, "business": 1026, "finding": 1027, "public": 1028, "small": 1029, "cold": 1030, "helped": 1031, "calling": 1032, "due": 1033, "personally": 1034, "gross": 1035, "anxiety": 1036, "hurts.": 1037, "disgusted": 1038, "sadness": 1039, "total": 1040, "months": 1041, "loving": 1042, "choice": 1043, "canada": 1044, "awkward": 1045, "drive": 1046, "doubt": 1047, "negative": 1048, "box": 1049, "card": 1050, "survive": 1051, "faces": 1052, "possible": 1053, "potential": 1054, "liking": 1055, "plan": 1056, "water": 1057, "scares": 1058, "ah,": 1059, "ruin": 1060, "sign": 1061, "considering": 1062, "mic": 1063, "uncomfortable": 1064, "foot": 1065, "scared.": 1066, "brutal": 1067, "issue": 1068, "morning": 1069, "anyway.": 1070, "double": 1071, "entirely": 1072, "porn": 1073, "here's": 1074, "good.": 1075, "nsfw": 1076, "reminder": 1077, "states": 1078, "posting": 1079, "ffs": 1080, "speaking": 1081, "doing.": 1082, "learning": 1083, "thrown": 1084, "drink": 1085, "we'll": 1086, "racist": 1087, "comment,": 1088, "idea.": 1089, "wait,": 1090, "experience.": 1091, "married": 1092, "o": 1093, "opinion": 1094, "strong": 1095, "ton": 1096, "guys.": 1097, "existed": 1098, "ball": 1099, "off.": 1100, "wanna": 1101, "kids.": 1102, "aggressively": 1103, "y": 1104, "ass.": 1105, "report": 1106, "football": 1107, "birthday": 1108, "bro": 1109, "door": 1110, "freaking": 1111, "sweet": 1112, "opinion.": 1113, "so,": 1114, "father": 1115, "food.": 1116, "ok.": 1117, "beer": 1118, "downvoted": 1119, "yikes": 1120, "system": 1121, "paid": 1122, "paying": 1123, "16": 1124, "pressure": 1125, "early": 1126, "adults": 1127, "waste": 1128, "pregnant": 1129, "experienced": 1130, "laws": 1131, "ex": 1132, "pathetic": 1133, "ignore": 1134, "piss": 1135, "combat": 1136, "uncle": 1137, "means": 1138, "happy,": 1139, "together": 1140, "balls": 1141, "wonderful": 1142, "fast": 1143, "admit": 1144, "innocent": 1145, "needed": 1146, "once.": 1147, "boyfriend": 1148, "likes": 1149, "moron.": 1150, "cooking": 1151, "fight": 1152, "scene": 1153, "animal": 1154, "ruined": 1155, "likely": 1156, "original": 1157, "depressed": 1158, "black": 1159, "id": 1160, "save": 1161, "lack": 1162, "volume": 1163, "about?": 1164, "read.": 1165, "really?": 1166, "severe": 1167, "conservatives": 1168, "40": 1169, "taste": 1170, "allowed": 1171, "defend": 1172, "worse,": 1173, "show.": 1174, "winter": 1175, "nearly": 1176, "non": 1177, "hence": 1178, "outta": 1179, "they'll": 1180, "son": 1181, "avoid": 1182, "police": 1183, "shocked,": 1184, "frustrating.": 1185, "downvote": 1186, "on.": 1187, "community": 1188, "hasn": 1189, "picture.": 1190, "ability": 1191, "happened.": 1192, "crush": 1193, "scum": 1194, "worked": 1195, "far.": 1196, "wear": 1197, "here!": 1198, "correct": 1199, "somewhere": 1200, "follow": 1201, "order": 1202, "luckily": 1203, "enjoy.": 1204, "drug": 1205, "especially": 1206, "force": 1207, "true,": 1208, "green": 1209, "murder": 1210, "share": 1211, "win": 1212, "already.": 1213, "excuse": 1214, "word": 1215, "shocking": 1216, "alone.": 1217, "wrong.": 1218, "violence": 1219, "know,": 1220, "community.": 1221, "walking": 1222, "trash": 1223, "interested": 1224, "outside": 1225, "somebody": 1226, "political": 1227, "ending": 1228, "fine.": 1229, "website": 1230, "legs": 1231, "society": 1232, "fire": 1233, "actual": 1234, "punishment": 1235, "background": 1236, "time!": 1237, "pack": 1238, "club": 1239, "media": 1240, "subreddit": 1241, "suffering": 1242, "gotten": 1243, "favourite": 1244, "around.": 1245, "asked": 1246, "ad": 1247, "light": 1248, "older": 1249, "warm": 1250, "choose": 1251, "seconds": 1252, "us.": 1253, "fuck?": 1254, "month": 1255, "keeping": 1256, "now!": 1257, "book": 1258, "really.": 1259, "cut": 1260, "damage": 1261, "perfect": 1262, "well..": 1263, "rude": 1264, "body": 1265, "ill": 1266, "ur": 1267, "gone.": 1268, "rock": 1269, "doctor": 1270, "character": 1271, "quit": 1272, "there,": 1273, "history": 1274, "weight": 1275, "yesterday.": 1276, "up?": 1277, "worry": 1278, "road": 1279, "500": 1280, "abuse.": 1281, "band": 1282, "shoes": 1283, "yea": 1284, "others": 1285, "is,": 1286, "stabbed": 1287, "refs": 1288, "benefit": 1289, "bucks": 1290, "frustrated": 1291, "turns": 1292, "aged": 1293, "24": 1294, "ohh": 1295, "ugh.": 1296, "mind.": 1297, "available": 1298, "shouldn't": 1299, "salty": 1300, "however": 1301, "herself": 1302, "economic": 1303, "abusive": 1304, "dangerous.": 1305, "pointing": 1306, "yo": 1307, "crying.": 1308, "loss.": 1309, "hilarious": 1310, "question": 1311, "four": 1312, "whenever": 1313, "tells": 1314, "destroyed": 1315, "shoot": 1316, "was,": 1317, "false": 1318, "tbh.": 1319, "upon": 1320, "right.": 1321, "story.": 1322, "way!": 1323, "missed": 1324, "garbage.": 1325, "child,": 1326, "voted": 1327, "typical": 1328, "week.": 1329, "who's": 1330, "possible.": 1331, "x": 1332, "near": 1333, "friends.": 1334, "watch.": 1335, "barely": 1336, "jokes": 1337, "murdered": 1338, "haters": 1339, "within": 1340, "dear": 1341, "basketball": 1342, "havent": 1343, "dishes": 1344, "internet.": 1345, "lying": 1346, "happen.": 1347, "hunt": 1348, "gaming": 1349, "health": 1350, "abortion": 1351, "heat": 1352, "did.": 1353, "everywhere": 1354, "bye": 1355, "rights": 1356, "named": 1357, "slow": 1358, "mouth.": 1359, "gym": 1360, "thanks": 1361, "happening": 1362, "base": 1363, "though,": 1364, "handling": 1365, "received": 1366, "daughter.": 1367, "on!": 1368, "stuff.": 1369, "assume": 1370, "claim": 1371, "am.": 1372, "thread.": 1373, "lets": 1374, "cheap": 1375, "idiot.": 1376, "did!": 1377, "sides": 1378, "quick": 1379, "uk": 1380, "commenting": 1381, "source": 1382, "delete": 1383, "noticed..": 1384, "5th": 1385, "cakeday": 1386, "hate.": 1387, "height": 1388, "challenge": 1389, "lie.": 1390, "painful.": 1391, "woman.": 1392, "takes": 1393, "damn.": 1394, "confirm": 1395, "school,": 1396, "bigger": 1397, "heated": 1398, "blessed": 1399, "thing?": 1400, "said,": 1401, "respect": 1402, "forcing": 1403, "toddler": 1404, "whoever": 1405, "issues": 1406, "gosh": 1407, "bottle": 1408, "basic": 1409, "world.": 1410, "again,": 1411, "blown": 1412, "daily": 1413, "leave.": 1414, "frustrating": 1415, "shill": 1416, "dancing": 1417, "reads": 1418, "--": 1419, "mother.": 1420, "beyond": 1421, "bird": 1422, "per": 1423, "instantly": 1424, "sad!": 1425, "troll.": 1426, "anthem": 1427, "45": 1428, "min": 1429, "weeks": 1430, "puck": 1431, "fault": 1432, "average": 1433, "based": 1434, "area.": 1435, "written": 1436, "teach": 1437, "horse": 1438, "22": 1439, "hating": 1440, "this,": 1441, "travesty": 1442, "upvotes": 1443, "year!": 1444, "election": 1445, "men,": 1446, "match": 1447, "effort": 1448, "gives": 1449, "barriers": 1450, "knife": 1451, "wtf?": 1452, "sonic": 1453, "pretend": 1454, "otherwise": 1455, "quickly": 1456, "someone's": 1457, "feet": 1458, "stink": 1459, "cheese": 1460, "weirder": 1461, "haha!": 1462, "racism": 1463, "ground": 1464, "channel": 1465, "throw": 1466, "steal": 1467, "surgery": 1468, "hard.": 1469, "mode": 1470, "happiest": 1471, "besides": 1472, "hide": 1473, "accept": 1474, "go,": 1475, "disease": 1476, "classic": 1477, "bengals": 1478, "breed": 1479, "lots": 1480, "partner": 1481, "cutting": 1482, "stuck": 1483, "finger": 1484, "attack": 1485, "news.": 1486, "forward": 1487, "saved": 1488, "mommy": 1489, "pop": 1490, "terrible,": 1491, "suffer": 1492, "hardly": 1493, "send": 1494, "king": 1495, "books": 1496, "stroke": 1497, "blow": 1498, "state.": 1499, "none": 1500, "1st": 1501, "18.": 1502, "balls.": 1503, "back,": 1504, "doesnt": 1505, "investigation": 1506, "humans": 1507, "general.": 1508, "parent": 1509, "compared": 1510, "hella": 1511, "explain": 1512, "fuuck": 1513, "surprises": 1514, "board": 1515, "load": 1516, "disney": 1517, "characters": 1518, "checked": 1519, "therapist": 1520, "laugh": 1521, "mate": 1522, "15.": 1523, "advice": 1524, "paranoid": 1525, "changed": 1526, "dark": 1527, "unfortunate": 1528, "parties.": 1529, "tweets": 1530, "penis": 1531, "pushed": 1532, "universe": 1533, "complaining": 1534, "meaningless": 1535, "hideous": 1536, "so.": 1537, "retarded": 1538, "season.": 1539, "extra": 1540, "filthy": 1541, "ps4": 1542, "aha": 1543, "sake": 1544, "rest": 1545, "large": 1546, "crying..": 1547, "him,": 1548, "ever.": 1549, "swear": 1550, "poster": 1551, "america,": 1552, "fucken": 1553, "clean": 1554, "instagram": 1555, "strip": 1556, "birds": 1557, "flying": 1558, "skins": 1559, "unbelievable.": 1560, "age.": 1561, "memories": 1562, "sent": 1563, "proven": 1564, "position": 1565, "final": 1566, "borderline": 1567, "clue": 1568, "huh": 1569, "bump": 1570, "laugh.": 1571, "girl.": 1572, "food": 1573, "they've": 1574, "lot.": 1575, "children.": 1576, "vegan": 1577, "cries": 1578, "confidence": 1579, "he'd": 1580, "again!": 1581, "lie": 1582, "album": 1583, "cities": 1584, "civil": 1585, "eventually": 1586, "place,": 1587, "you?": 1588, "spent": 1589, "wild": 1590, "memory": 1591, "liked": 1592, "attention.": 1593, "things.": 1594, "uh": 1595, "lakers": 1596, "race": 1597, "twitter": 1598, "themselves.": 1599, "offended": 1600, "noo": 1601, "worries": 1602, "skills": 1603, "orange": 1604, "stars": 1605, "argue": 1606, "fighting": 1607, "women.": 1608, "mention": 1609, "prefer": 1610, "tv": 1611, "music.": 1612, "evil": 1613, "names": 1614, "glass": 1615, "giving": 1616, "2nd": 1617, "played": 1618, "fed": 1619, "comparing": 1620, "body.": 1621, "dig": 1622, "posted.": 1623, "then,": 1624, "amazingly": 1625, "pleasantly": 1626, "combination": 1627, "shocked!": 1628, "shocked.": 1629, "dreadful": 1630, "gladly": 1631, "wasnt": 1632, "buddy": 1633, "pull": 1634, "anyway": 1635, "disrespect": 1636, "cruel": 1637, "questions.": 1638, "bar": 1639, "pain.": 1640, "stupidly": 1641, "example.": 1642, "broken": 1643, "shows": 1644, "prove": 1645, "tired": 1646, "subs": 1647, "certain": 1648, "relatively": 1649, "team.": 1650, "fake.": 1651, "yes!": 1652, "other.": 1653, "behind": 1654, "relatable": 1655, "wanting": 1656, "me?": 1657, "slightly": 1658, "generic": 1659, "xd": 1660, "hockey": 1661, "swallow": 1662, "conversation": 1663, "smash": 1664, "cuz": 1665, "trips": 1666, "11": 1667, "apparently": 1668, "supporters": 1669, "block": 1670, "sure,": 1671, "bad,": 1672, "die.": 1673, "look,": 1674, "crazy.": 1675, "right,": 1676, "that..": 1677, "city": 1678, "example": 1679, "disgust": 1680, "lived": 1681, "response": 1682, "themselves": 1683, "massive": 1684, "levels": 1685, "video.": 1686, "commute": 1687, "then.": 1688, "drugs": 1689, "case": 1690, "car.": 1691, "work,": 1692, "fit": 1693, "pizza.": 1694, "places": 1695, "distance": 1696, "opening": 1697, "obsessed": 1698, "watching.": 1699, "write": 1700, "elected": 1701, "does.": 1702, "scamming": 1703, "continue": 1704, "one!": 1705, "say.": 1706, "atheist": 1707, "help,": 1708, "vaccinate": 1709, "rate": 1710, "busy": 1711, "durr": 1712, "problems": 1713, "infuriating": 1714, "threats": 1715, "most.": 1716, "walked": 1717, "screw": 1718, "troll": 1719, "justice": 1720, "shooting": 1721, "decided": 1722, "mod": 1723, "overwhelming": 1724, "guilt": 1725, "moment.": 1726, "yourself,": 1727, "steak": 1728, "lies": 1729, "it'll": 1730, "translation": 1731, "them,": 1732, "staying": 1733, "okay.": 1734, "comments.": 1735, "seasons": 1736, "karma": 1737, "street": 1738, "honest.": 1739, "honestly.": 1740, "coffee": 1741, "horrid": 1742, "pushing": 1743, "believing": 1744, "crying!": 1745, "horrendous": 1746, "weekend": 1747, "pasta": 1748, "younger.": 1749, "toy": 1750, "vancouver": 1751, "bet": 1752, "punch": 1753, "yelling": 1754, "asleep": 1755, "own.": 1756, "repeatedly": 1757, "hatred": 1758, "afford": 1759, "shockingly": 1760, "garbage": 1761, "survived": 1762, "okay,": 1763, "y'all": 1764, "silly": 1765, "legal": 1766, "win.": 1767, "mature": 1768, "time,": 1769, "life..": 1770, "lawyer.": 1771, "destroy": 1772, "lol.": 1773, "saturday": 1774, "locked": 1775, "secret": 1776, "fleshy": 1777, "charged": 1778, "lord": 1779, "reddit.": 1780, "hang": 1781, "stopped": 1782, "views.": 1783, "liberal": 1784, "butt": 1785, "sense": 1786, "feelings": 1787, "cute": 1788, "tax": 1789, "p3": 1790, "argument": 1791, "fully": 1792, "amazes": 1793, "honestly,": 1794, "laughed": 1795, "detailed": 1796, "medical": 1797, "president.": 1798, "pet": 1799, "yeah.": 1800, "scenario": 1801, "often": 1802, "burgers": 1803, "kept": 1804, "boss": 1805, "chill": 1806, "ready": 1807, "outcome": 1808, "years.": 1809, "form": 1810, "risk": 1811, "blows": 1812, "pot": 1813, "died.": 1814, "lonely.": 1815, "opposite": 1816, "understood": 1817, "headline": 1818, "ego": 1819, "file": 1820, "gunna": 1821, "iq": 1822, "data": 1823, "awful,": 1824, "sick,": 1825, "jerk": 1826, "alive.": 1827, "meal.": 1828, "accusation": 1829, "concerned": 1830, "cunt": 1831, "do,": 1832, "flesh": 1833, "screaming": 1834, "layup": 1835, "exist.": 1836, "directed": 1837, "woo": 1838, "town": 1839, "what.": 1840, "friggin": 1841, "scrolling": 1842, "visit": 1843, "23": 1844, "ruining": 1845, "sydney.": 1846, "maga": 1847, "course.": 1848, "ordered": 1849, "bud.": 1850, "swing": 1851, "company": 1852, "role": 1853, "ways": 1854, "wont": 1855, "huh.": 1856, "drawing": 1857, "gay": 1858, "past.": 1859, "machines": 1860, "lame": 1861, "loser.": 1862, "enough,": 1863, "cleaning": 1864, "phone,": 1865, "computer": 1866, "stupid..": 1867, "oh.": 1868, "zero-calorie": 1869, "profit": 1870, "army": 1871, "offense": 1872, "discrimination": 1873, "suit": 1874, "enjoys": 1875, "omfg": 1876, "against.": 1877, "problems.": 1878, "answer,": 1879, "odd": 1880, "deep": 1881, "hold": 1882, "edited": 1883, "add": 1884, "loud": 1885, "be.": 1886, "anymore!": 1887, "wave,": 1888, "city.": 1889, "dog?": 1890, "snot": 1891, "surprising,": 1892, "despite": 1893, "logo": 1894, "smashed": 1895, "nightmares": 1896, "plays": 1897, "cool!": 1898, "honey": 1899, "french": 1900, "page": 1901, "center": 1902, "table": 1903, "buying": 1904, "story!": 1905, "case.": 1906, "years,": 1907, "admitting": 1908, "dr": 1909, "receiving": 1910, "nobel": 1911, "raped": 1912, "personally,": 1913, "deprived": 1914, "language": 1915, "fuckton": 1916, "something,": 1917, "correct.": 1918, "bear": 1919, "toothpaste": 1920, "technically": 1921, "belly": 1922, "passed": 1923, "dad!": 1924, "immediately.": 1925, "swears": 1926, "35": 1927, "joke,": 1928, "shame.": 1929, "dlc.": 1930, "weeks.": 1931, "terrifies": 1932, "faster": 1933, "guns": 1934, "statistical": 1935, "rumble": 1936, "rolls": 1937, "weirdo": 1938, "continuing": 1939, "advantage": 1940, "everyday": 1941, "bags": 1942, "minimum": 1943, "month.": 1944, "crayons": 1945, "healthier": 1946, "program": 1947, "service": 1948, "sexually": 1949, "oof": 1950, "thing!": 1951, "relate.": 1952, "hail": 1953, "disgusting..": 1954, "articles": 1955, "drugs.": 1956, "omg!!": 1957, "practically": 1958, "signed": 1959, "good,": 1960, "bullied": 1961, "ai": 1962, "next.": 1963, "happens.": 1964, "hq": 1965, "b": 1966, "blatant": 1967, "wow!!": 1968, "appropriate.": 1969, "marketing": 1970, "understandable": 1971, "ultimate": 1972, "agree": 1973, "400": 1974, "doom": 1975, "chick": 1976, "reminded": 1977, "asking": 1978, "yet.": 1979, "just..": 1980, "flag": 1981, "donuts": 1982, "opens": 1983, "alternative.": 1984, "moose": 1985, "expose": 1986, "tier": 1987, "sitting": 1988, "pos.": 1989, "disgusts": 1990, "topic": 1991, "knowledge": 1992, "clap": 1993, "sending": 1994, "wonders": 1995, "alone,": 1996, "opened": 1997, "agreed.": 1998, "debate": 1999, "international": 2000, "released": 2001, "salad": 2002, "scam.": 2003, "explains": 2004, "reporting": 2005, "tool.": 2006, "instant": 2007, "retirement": 2008, "immune": 2009, "steel": 2010, "considered": 2011, "plenty": 2012, "bridge": 2013, "bro.": 2014, "cheaters": 2015, "childhood": 2016, "attempt": 2017, "bastard.": 2018, "yeah!": 2019, "dolphins": 2020, "made.": 2021, "heels": 2022, "rush": 2023, "players.": 2024, "straight.": 2025, "sight": 2026, "behave": 2027, "services": 2028, "picking": 2029, "stick.": 2030, "agree.": 2031, "raise": 2032, "advice.": 2033, "awe": 2034, "sections": 2035, "view": 2036, "9": 2037, "crap": 2038, "freezing": 2039, "guys,": 2040, "deals": 2041, "yet,": 2042, "peoples": 2043, "crap.": 2044, "ashamed": 2045, "upset": 2046, "deserved": 2047, "decades": 2048, "points": 2049, "debacle": 2050, "majority": 2051, "but,": 2052, "evidence": 2053, "off,": 2054, "taste,": 2055, "switched": 2056, "brawl": 2057, "start.": 2058, "boys": 2059, "showed": 2060, "facebook": 2061, "twist": 2062, "tongue": 2063, "fix": 2064, "clown": 2065, "means.": 2066, "fcking": 2067, "sauce": 2068, "chicken": 2069, "week,": 2070, "fool": 2071, "both!": 2072, "soft": 2073, "female": 2074, "feeling.": 2075, "fbi": 2076, "shite": 2077, "read,": 2078, "forever": 2079, "roll": 2080, "smelled": 2081, "value": 2082, "person's": 2083, "another.": 2084, "hair.": 2085, "bone": 2086, "hitting": 2087, "brilliant": 2088, "pool": 2089, "that'll": 2090, "calories": 2091, "cream.": 2092, "guard": 2093, "autism": 2094, "interesting!": 2095, "taken": 2096, "woods": 2097, "digging": 2098, "hardcore": 2099, "much,": 2100, "above": 2101, "me..": 2102, "scariest": 2103, "film": 2104, "chased": 2105, "what?!": 2106, "devastating.": 2107, "pointless": 2108, "pleasant": 2109, "sleep.": 2110, "image": 2111, "foreign": 2112, "spreading": 2113, "yearolds": 2114, "attracted": 2115, "creepy..": 2116, "mirror": 2117, "meant.": 2118, "quirky": 2119, "unable": 2120, "rent": 2121, "crisis": 2122, "dead.": 2123, "seemed": 2124, "rain": 2125, "crossing": 2126, "fears.": 2127, "probably.": 2128, "rarely": 2129, "ear": 2130, "fight.": 2131, "fill": 2132, "depression": 2133, "jello": 2134, "existing": 2135, "harass": 2136, "elder": 2137, "afraid,": 2138, "filthy.": 2139, "gawd": 2140, "injured.": 2141, "supposed": 2142, "btw,": 2143, "reply.": 2144, "office": 2145, "closed": 2146, "this!": 2147, "would.": 2148, "ww2": 2149, "bitcoin": 2150, "jan": 2151, "btc": 2152, "fee.": 2153, "diarrhea": 2154, "w": 2155, "moron,": 2156, "tooth": 2157, "tear": 2158, "no!": 2159, "protect": 2160, "14": 2161, "business.": 2162, "chest": 2163, "herself.": 2164, "gm": 2165, "..oh": 2166, "he'll": 2167, "tough": 2168, "traitor": 2169, "added": 2170, "knows": 2171, "refers": 2172, "current": 2173, "systems": 2174, "aggressive.": 2175, "nicer": 2176, "brutality": 2177, "writers": 2178, "turkey": 2179, "intervene": 2180, "presume": 2181, "entered": 2182, "pleasant.": 2183, "pleasure": 2184, "flat": 2185, "makeup": 2186, "host": 2187, "hostess": 2188, "answered": 2189, "33": 2190, "brothers": 2191, "sisters": 2192, "ship": 2193, "holding": 2194, "them..": 2195, "i,": 2196, "day,": 2197, "hereditary": 2198, "absurd": 2199, "j": 2200, "copy": 2201, "text": 2202, "tend": 2203, "pics": 2204, "cats": 2205, "hot.": 2206, "uncommon": 2207, "happen,": 2208, "ducks": 2209, "underrated": 2210, "seriously?": 2211, "separate": 2212, "office.": 2213, "em.": 2214, "colts": 2215, "creepy,": 2216, "morning.": 2217, "enough.": 2218, "shocks": 2219, "rat": 2220, "cat.": 2221, "??": 2222, "gif": 2223, "unfortunately,": 2224, "21st": 2225, "behavior": 2226, "episode.": 2227, "irrelevant": 2228, "trolling": 2229, "wings": 2230, "drop": 2231, "woosh": 2232, "wait..": 2233, "surprise.": 2234, "violent": 2235, "'": 2236, "test": 2237, "camera": 2238, "additional": 2239, "roster": 2240, "woah": 2241, "downtown": 2242, "place!": 2243, "sang": 2244, "natural": 2245, "coaching": 2246, "suggest": 2247, "worship": 2248, "yet?": 2249, "worried.": 2250, "amd": 2251, "heard.": 2252, "safety.": 2253, "remembering": 2254, "brain.": 2255, "warmer": 2256, "journey": 2257, "idiot!": 2258, "description": 2259, "recording": 2260, "year,": 2261, "necessary": 2262, "lives.": 2263, "courts": 2264, "entertaining": 2265, "mindset.": 2266, "religion": 2267, "fallen": 2268, "omg.": 2269, "manager": 2270, "chargers": 2271, "score": 2272, "movie.": 2273, "situations": 2274, "help!": 2275, "further": 2276, "overworked": 2277, "liver": 2278, "play.": 2279, "before,": 2280, "real?": 2281, "nuts": 2282, "involved": 2283, "fucked.": 2284, "weak": 2285, "painfully": 2286, "attacked": 2287, "rn": 2288, "risk.": 2289, "raising": 2290, "perfectly": 2291, "highly": 2292, "nourish": 2293, "meat": 2294, "kids,": 2295, "asks": 2296, "wore": 2297, "answer": 2298, "spirit": 2299, "uselessness": 2300, "shouldn": 2301, "governments": 2302, "falling": 2303, "60": 2304, "overall.": 2305, "healthy": 2306, "ugh,": 2307, "thumb": 2308, "stab": 2309, "olds": 2310, "north": 2311, "redditors": 2312, "misleading": 2313, "talks": 2314, "chances": 2315, "learned": 2316, "alot": 2317, "screen": 2318, "youve": 2319, "all,": 2320, "immediately": 2321, "difference": 2322, "secretly": 2323, "tf": 2324, "danger": 2325, "sports": 2326, "prices.": 2327, "view.": 2328, "terribly": 2329, "sentence.": 2330, "closing": 2331, "intro": 2332, "drops": 2333, "writing": 2334, "divorce.": 2335, "speak": 2336, "defeat": 2337, "pins": 2338, "subject": 2339, "critical": 2340, "anger": 2341, "thank": 2342, "helping": 2343, "passing": 2344, "u.s.": 2345, "remove": 2346, "genitals": 2347, "that..i": 2348, "labour": 2349, "statements": 2350, "unironically.": 2351, "nail": 2352, "lovely": 2353, "ends": 2354, "polite": 2355, "contain": 2356, "proper": 2357, "cannot": 2358, "backed": 2359, "empty": 2360, "ten": 2361, "direct": 2362, "predict": 2363, "brexit": 2364, "days,": 2365, "threatened": 2366, "physically": 2367, "sometimes.": 2368, "del": 2369, "tryin": 2370, "btw.": 2371, "get.": 2372, "tool": 2373, "isis": 2374, "angel": 2375, "butter": 2376, "hell,": 2377, "reported": 2378, "exactly.": 2379, "speechless.": 2380, "him..": 2381, "kid.": 2382, "administration": 2383, "himself": 2384, "online": 2385, "poll": 2386, "manage": 2387, "him?": 2388, "history.": 2389, "for.": 2390, "cheers!": 2391, "pepsi": 2392, "coke": 2393, "libertarian": 2394, "bacon": 2395, "butter.": 2396, "minion": 2397, "away.": 2398, "liberals": 2399, "insane.": 2400, "afraid.": 2401, "younger": 2402, "odd,": 2403, "shook": 2404, "smiling": 2405, "bastards": 2406, "men.": 2407, "starving": 2408, "outraged": 2409, "poorly": 2410, "yay": 2411, "create": 2412, "suffering.": 2413, "seattle": 2414, "centrist": 2415, "australia": 2416, "ain": 2417, "blade": 2418, "heavy": 2419, "guilty": 2420, "people's": 2421, "joy.": 2422, "nothing.": 2423, "apologies": 2424, "gang": 2425, "law": 2426, "trip": 2427, "beta": 2428, "app": 2429, "dip": 2430, "would've": 2431, "frog": 2432, "divorce": 2433, "bent": 2434, "seriously,": 2435, "shot!": 2436, "posts.": 2437, "sub!": 2438, "squad": 2439, "qualify": 2440, "troll,": 2441, "motherfucker": 2442, "italy": 2443, "teams": 2444, "career": 2445, "field": 2446, "comedy": 2447, "happier": 2448, "infj": 2449, "results": 2450, "street.": 2451, "both,": 2452, "this..": 2453, "describes": 2454, "feeding": 2455, "bullshit.": 2456, "shared": 2457, "misery": 2458, "sharing": 2459, "jealous": 2460, "bible": 2461, "attention": 2462, "blew": 2463, "bunch": 2464, "storm": 2465, "nothing,": 2466, "doctors": 2467, "porn.": 2468, "cheered": 2469, "lord.": 2470, "device": 2471, "da": 2472, "wears": 2473, "swim": 2474, "shinys": 2475, "anybody": 2476, "stop.": 2477, "root": 2478, "spoiled": 2479, "cam": 2480, "russian": 2481, "corrupt": 2482, "twice": 2483, "tad": 2484, "banned": 2485, "twitter.": 2486, "bootlicking": 2487, "ugh": 2488, "pity": 2489, "babies.": 2490, "moved": 2491, "pm.": 2492, "lesson": 2493, "former": 2494, "ridiculously": 2495, "useless": 2496, "staff": 2497, "burned": 2498, "legit": 2499, "psycho": 2500, "irony": 2501, "in,": 2502, "anymore,": 2503, "voice": 2504, "competitive": 2505, "guy,": 2506, "after.": 2507, "today,": 2508, "redhead": 2509, "tummy": 2510, "puppies": 2511, "loneliness": 2512, "anything.": 2513, "ban": 2514, "stealing": 2515, "rude,": 2516, "vibe": 2517, "comparison": 2518, "pic": 2519, "great.": 2520, "professional": 2521, "too!!": 2522, "thinking.": 2523, "freedom": 2524, "speech": 2525, "split?": 2526, "weirdly": 2527, "mate,": 2528, "commit": 2529, "alcohol": 2530, "accidentally": 2531, "virgin": 2532, "frankly": 2533, "union": 2534, "apparently.": 2535, "care.": 2536, "seriously.": 2537, "fallout": 2538, "disappointing": 2539, "whore": 2540, "souls": 2541, "hawks": 2542, "works": 2543, "mixed": 2544, "refused": 2545, "subway": 2546, "bitter": 2547, "fish": 2548, "imo.": 2549, "heavily": 2550, "official": 2551, "joking": 2552, "regarding": 2553, "yellow": 2554, "allegations": 2555, "trap": 2556, "imaginary": 2557, "festival": 2558, "photos": 2559, "national": 2560, "bouts": 2561, "minnesota": 2562, "hall": 2563, "arrows": 2564, "circle": 2565, "inebriated": 2566, "format": 2567, "still,": 2568, "spot": 2569, "join": 2570, "religious": 2571, "that?": 2572, "post,": 2573, "broccoli": 2574, "nah": 2575, "machine.": 2576, "def": 2577, "though!": 2578, "slap": 2579, "benefits": 2580, "tree": 2581, "kicked": 2582, "policy": 2583, "scary..": 2584, "colors": 2585, "rule": 2586, "muscles": 2587, "loose": 2588, "birthday,": 2589, "noed": 2590, "grade": 2591, "youtubers": 2592, "hero": 2593, "maps": 2594, "goodie": 2595, "miles": 2596, "relate": 2597, "expected": 2598, "theirs": 2599, "defender": 2600, "betrayed": 2601, "badly": 2602, "energy": 2603, "dentist": 2604, "immature": 2605, "response.": 2606, "high!": 2607, "league": 2608, "affects": 2609, "sunday": 2610, "generally": 2611, "stuff,": 2612, "alright,": 2613, "buff": 2614, "awhile": 2615, "dozens": 2616, "us!": 2617, "accident.": 2618, "de": 2619, "ol": 2620, "18": 2621, "messed": 2622, "daddy": 2623, "long.": 2624, "hugs.": 2625, "mobile": 2626, "price.": 2627, "sick.": 2628, "bomb!": 2629, "message": 2630, "result": 2631, "off!": 2632, "pain..": 2633, "smile,": 2634, "drinks": 2635, "drivers": 2636, "bro,": 2637, "war": 2638, "losers": 2639, "yeah..": 2640, "supporting": 2641, "other,": 2642, "disgusting,": 2643, "free.": 2644, "goosebumps": 2645, "all!": 2646, "physical": 2647, "hell!": 2648, "miracle": 2649, "importance": 2650, "florida.": 2651, "rap": 2652, "outfits": 2653, "unexpected.": 2654, "have.": 2655, "lately": 2656, "illegal": 2657, "financially": 2658, "day..": 2659, "someone.": 2660, "slightest": 2661, "pleased": 2662, "adulthood": 2663, "drove": 2664, "mass": 2665, "..i": 2666, "similar,": 2667, "standard": 2668, "300": 2669, "hmm": 2670, "af": 2671, "treating": 2672, "strike": 2673, "nice,": 2674, "passionate": 2675, "italian": 2676, "weather": 2677, "indeed.": 2678, "mcdonald": 2679, "disgustingly": 2680, "treats": 2681, "people,": 2682, "key": 2683, "abuse": 2684, "sex.": 2685, "to,": 2686, "now?": 2687, "improve": 2688, "deleted": 2689, "fool.": 2690, "anyone.": 2691, "riding": 2692, "dude!": 2693, "boundaries.": 2694, "years!": 2695, "waking": 2696, "towing": 2697, "maintain": 2698, "twice.": 2699, "numbers": 2700, "heartbreaking": 2701, "associated": 2702, "ever!": 2703, "condition": 2704, "falls": 2705, "like.": 2706, "elite": 2707, "husband.": 2708, "wonderful.": 2709, "cousin": 2710, "became": 2711, "surprise,": 2712, "heart,": 2713, "already,": 2714, "reality.": 2715, "fox": 2716, "anymore.": 2717, "spread": 2718, "interest": 2719, "weird!": 2720, "solo": 2721, "solely": 2722, "clutch": 2723, "willing": 2724, "catch": 2725, "met": 2726, "horrific.": 2727, "destroying": 2728, "end.": 2729, "knights": 2730, "dealing": 2731, "desire": 2732, "junk": 2733, "terrifying!!": 2734, "opinions.": 2735, "kick": 2736, "hey!": 2737, "yikes.": 2738, "bully": 2739, "reason.": 2740, "get,": 2741, "we've": 2742, "information": 2743, "bp": 2744, "whatever": 2745, "feeling!": 2746, "abused": 2747, "slavery.": 2748, "mom.": 2749, "zero": 2750, "upcoming": 2751, "mad.": 2752, "gotten.": 2753, "hadn't": 2754, "damnit": 2755, "peanut": 2756, "worst!": 2757, "emotionally": 2758, "sucks!": 2759, "tube": 2760, "arrested": 2761, "cleared": 2762, "cringed": 2763, "activist": 2764, "not,": 2765, "jail.": 2766, "aint": 2767, "asshole.": 2768, "boy.": 2769, "anti": 2770, "swimming": 2771, "please.": 2772, "wednesday": 2773, "amazing.": 2774, "horrified": 2775, "girls.": 2776, "blows.": 2777, "significantly": 2778, "climate": 2779, "hidden": 2780, "container": 2781, "class?": 2782, "socially": 2783, "including": 2784, "pants": 2785, "frequency": 2786, "ears.": 2787, "refusing": 2788, "nah,": 2789, "finishing": 2790, "test.": 2791, "wink": 2792, "didnt": 2793, "pump": 2794, "hipster": 2795, "vomit": 2796, "battle": 2797, "t.": 2798, "cold.": 2799, "showing": 2800, "listen": 2801, "term.": 2802, "sea": 2803, "anywhere": 2804, "tonight.": 2805, "of.": 2806, "convinced": 2807, "federal": 2808, "jersey.": 2809, "70s": 2810, "seats": 2811, "nea": 2812, "..and": 2813, "clicked": 2814, "yeah?": 2815, "around,": 2816, "nope.": 2817, "hole": 2818, "fixed": 2819, "freaked": 2820, "soul": 2821, "therapy.": 2822, "model": 2823, "worthless.": 2824, "gap": 2825, "page.": 2826, "fluid": 2827, "popular": 2828, "prepared": 2829, "mystery": 2830, "sister": 2831, "relationship,": 2832, "laughing": 2833, "virus": 2834, "context": 2835, "fuuck.": 2836, "short": 2837, "baby,": 2838, "freak": 2839, "draw": 2840, "space.": 2841, "park.": 2842, "attacked.": 2843, "smile!": 2844, "decisions": 2845, "idiots.": 2846, "selfish": 2847, "ambulance": 2848, "dumped": 2849, "sexy": 2850, "round": 2851, "recovered.": 2852, "uses": 2853, "onto": 2854, "enforce": 2855, "step": 2856, "bullying": 2857, "different.": 2858, "series": 2859, "see.": 2860, "proud": 2861, "cult": 2862, "mean,": 2863, "spit": 2864, "approach": 2865, "difficult": 2866, "removed": 2867, "yer": 2868, "bait": 2869, "rookie": 2870, "fired.": 2871, "directly": 2872, "country.": 2873, "disgusting!": 2874, "mmo": 2875, "vaccines": 2876, "daughter": 2877, "part.": 2878, "treat": 2879, "recognize": 2880, "rubbish.": 2881, "australian": 2882, "confirmation": 2883, "game,": 2884, "reaction": 2885, "cost": 2886, "protection": 2887, "building": 2888, "system.": 2889, "boot": 2890, "nice.": 2891, "customers": 2892, "gun.": 2893, "lied": 2894, "price": 2895, "kicks": 2896, "robots": 2897, "obsession": 2898, "rules": 2899, "father.": 2900, "aw": 2901, "normies": 2902, "normally": 2903, "quote": 2904, "forward.": 2905, "25": 2906, "tries": 2907, "murder.": 2908, "bully.": 2909, "peak": 2910, "implies": 2911, "cards": 2912, "class,": 2913, "hotel": 2914, "party.": 2915, "rip": 2916, "apply": 2917, "true!": 2918, "speaks": 2919, "spend": 2920, "freakin": 2921, "reaper": 2922, "require": 2923, "dies.": 2924, "chip.": 2925, "friends,": 2926, "somehow": 2927, "horror.": 2928, "trouble.": 2929, "mix": 2930, "list": 2931, "specific": 2932, "live.": 2933, "style": 2934, "ranting": 2935, "alert": 2936, "star": 2937, "curse": 2938, "pretentious": 2939, "99": 2940, "one,": 2941, "designers": 2942, "health,": 2943, "ordinary": 2944, "flirting": 2945, "truth": 2946, "infuriating.": 2947, "basement": 2948, "horror!": 2949, "wow..": 2950, "jury": 2951, "trashy": 2952, "nba": 2953, "leaves": 2954, "smug": 2955, "jump": 2956, "son.": 2957, "please,": 2958, "raped?": 2959, "yay!": 2960, "station": 2961, "rocks": 2962, "parties": 2963, "out!": 2964, "surprising.": 2965, "inevitable": 2966, "prison": 2967}, "itos": ["<PAD>", "<UNK>", "i", "the", "a", "to", "and", "that", "is", "you", "it", "of", "this", "in", "my", "was", "for", "so", "are", "be", "me", "just", "i'm", "but", "on", "have", "like", "with", "he", "s", "not", "they", "it's", "your", "if", "what", "at", "how", "t", "happy", "all", "people", "about", "fuck", "as", "can", "get", "m", "one", "would", "when", "from", "we", "even", "she", "glad", "hate", "an", "out", "no", "oh", "his", "up", "because", "really", "her", ".", "more", "don't", "has", "that's", "fucking", "sad", "still", "do", "know", "some", "or", "surprised", "had", "good", "will", "makes", "been", "who", "feel", "got", "why", "much", "bad", "think", "am", "too", "only", "see", "him", "there", "sorry", "enjoy", "than", "it.", "never", "now", "being", "them", "made", "going", "by", "you're", "very", "their", "thing", "make", "go", "were", "should", "can't", "did", "someone", "time", "those", "thought", "want", "also", "wow", "way", "re", "shit", "don", "these", "didn't", "i've", ",", "off", "new", "believe", "yeah", "our", "wonder", "day", "terrible", "hard", "me.", "worst", "sounds", "us", "many", "over", "its", "always", "into", "omg", "back", "scared", "afraid", "could", "ever", "actually", "guy", "fun", "then", "after", "say", "same", "awful", "love", "looks", "most", "you.", "seen", "old", "first", "take", "man", "little", "life", "pretty", "through", "getting", "find", "things", "game", "stop", "other", "something", "this.", "tell", "better", "right", "sad.", "-", "he's", "well", "disgusting", "need", "year", "look", "poor", "worse", "ve", "any", "stupid", "wow,", "here", "years", "weird", "probably", "where", "real", "damn", "hear", "horrible", "might", "every", "that.", "!", "disgusting.", "while", "lot", "before", "both", "too.", "two", "last", "such", "post", "play", "everyone", "kid", "miss", "person", "it,", "trying", "hell", "live", "i'd", "watch", "down", "read", "d", "used", "absolutely", "gonna", "wow.", "imagine", "dare", "didn", "must", "shut", "left", "time.", "mean", "own", "now.", "2", "without", "let", "im", "work", "give", "guys", "enjoyed", "cake", "hope", "i'll", "help", "doing", "you,", "saying", "everything", "around", "already", "wondering", "does", "feels", "friends", "here.", "almost", "watching", "place", "remember", "use", "them.", "come", "no,", "next", "kill", "having", "said", "shocked", "which", "try", "god", "thinking", "great", "maybe", "is.", "definitely", "kinda", "end", "please", "put", "once", "they're", "part", "call", "though.", "3", "care", "lol", "sorry.", "angry", "big", "dont", "yeah,", "honestly", "anything", "least", "reason", "hurt", "happy.", "money", "few", "worse.", "literally", "seeing", "scary", "dude", "me,", "keep", "another", "sadly", "whole", "kind", "anyone", "out.", "seems", "else", "nice", "man.", "there.", "found", "heard", "ll", "took", "sub", "cry", "lost", "happened", "looking", "up.", "talking", "gets", "him.", "yes", "news", "again", "myself", "?", "far", "crying", "knew", "done", "away", "talk", "went", "job", "we're", "high", "fact", "quite", "doesn't", "saw", "reading", "sure", "long", "feeling", "ugly", "painful", "top", "awful.", "hurts", "words", "stay", "leave", "making", "video", "sometimes", "school", "thats", "wrong", "favorite", "crazy", "face", "there's", "bad.", "yet", "tears", "able", "running", "you!", "nothing", "show", "movie", "ass", "oh,", "best", "team", "problem", "cool", "hit", "mom", "girl", "10", "sadly,", "point", "eat", "fear", "games", "r", "edit", "holy", "baby", "terrifying.", "5", "since", "picture", "comments", "comment", "men", "night", "coming", "..", "less", "goes", "ok", "bit", "woman", "shit.", "funny", "yes,", "using", "day!", "cringe", "reddit", "until", "worst.", "she's", "people.", "enjoying", "fucked", "world", "heart", "that!", "well,", "second", "true", "season", "pain", "thread", "friend", "kids", "name", "full", "mind", "between", "sick", "change", "parents", "idea", "right?", "horrible.", "wants", "creepy", "damn,", "today", "close", "instead", "wtf", "u", "living", "death", "loss", "stuff", "killed", "open", "playing", "though", "wife", "ago", "came", "three", "understand", "day.", "isn't", "shot", "burn", "boy", "dead", "beat", "young", "women", "man,", "sucks", "what's", "hasn't", "creepy.", "cause", "gave", "fan", "terrible.", "it!", "hands", "self", "happiness", "hey", "times.", "hated", 